"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 10240, \"word_counts\": \"{\\\"says\\\": 2370, \\\"the\\\": 9791, \\\"annies\\\": 1, \\\"list\\\": 20, \\\"political\\\": 49, \\\"group\\\": 41, \\\"supports\\\": 70, \\\"third\\\": 61, \\\"trimester\\\": 2, \\\"abortions\\\": 44, \\\"on\\\": 1518, \\\"demand\\\": 13, \\\"when\\\": 414, \\\"did\\\": 162, \\\"decline\\\": 9, \\\"of\\\": 4828, \\\"coal\\\": 24, \\\"start\\\": 27, \\\"it\\\": 768, \\\"started\\\": 42, \\\"natural\\\": 20, \\\"gas\\\": 91, \\\"took\\\": 153, \\\"off\\\": 116, \\\"that\\\": 1851, \\\"to\\\": 4501, \\\"begin\\\": 10, \\\"in\\\": 5150, \\\"president\\\": 603, \\\"george\\\": 92, \\\"w\\\": 46, \\\"bushs\\\": 16, \\\"administration\\\": 155, \\\"hillary\\\": 202, \\\"clinton\\\": 258, \\\"agrees\\\": 4, \\\"with\\\": 746, \\\"john\\\": 145, \\\"mccain\\\": 108, \\\"by\\\": 858, \\\"voting\\\": 86, \\\"give\\\": 81, \\\"bush\\\": 161, \\\"benefit\\\": 21, \\\"doubt\\\": 4, \\\"iran\\\": 64, \\\"health\\\": 613, \\\"care\\\": 518, \\\"reform\\\": 104, \\\"legislation\\\": 95, \\\"is\\\": 1802, \\\"likely\\\": 37, \\\"mandate\\\": 37, \\\"free\\\": 66, \\\"sex\\\": 57, \\\"change\\\": 64, \\\"surgeries\\\": 3, \\\"economic\\\": 87, \\\"turnaround\\\": 3, \\\"at\\\": 549, \\\"end\\\": 65, \\\"my\\\": 156, \\\"term\\\": 51, \\\"chicago\\\": 11, \\\"bears\\\": 4, \\\"have\\\": 1276, \\\"had\\\": 345, \\\"more\\\": 938, \\\"starting\\\": 13, \\\"quarterbacks\\\": 2, \\\"last\\\": 316, \\\"10\\\": 265, \\\"years\\\": 610, \\\"than\\\": 1103, \\\"total\\\": 48, \\\"number\\\": 129, \\\"tenured\\\": 2, \\\"uw\\\": 6, \\\"faculty\\\": 8, \\\"fired\\\": 19, \\\"during\\\": 139, \\\"two\\\": 214, \\\"decades\\\": 25, \\\"jim\\\": 34, \\\"dunnam\\\": 1, \\\"has\\\": 1297, \\\"not\\\": 655, \\\"lived\\\": 8, \\\"district\\\": 72, \\\"he\\\": 596, \\\"represents\\\": 9, \\\"for\\\": 2126, \\\"now\\\": 337, \\\"i'm\\\": 17, \\\"only\\\": 383, \\\"person\\\": 55, \\\"this\\\": 482, \\\"stage\\\": 13, \\\"who\\\": 437, \\\"worked\\\": 36, \\\"actively\\\": 5, \\\"just\\\": 226, \\\"year\\\": 622, \\\"passing\\\": 11, \\\"along\\\": 17, \\\"russ\\\": 23, \\\"feingold\\\": 24, \\\"some\\\": 145, \\\"toughest\\\": 5, \\\"ethics\\\": 20, \\\"since\\\": 352, \\\"watergate\\\": 1, \\\"however\\\": 2, \\\"19\\\": 25, \\\"5\\\": 183, \\\"million\\\": 541, \\\"oregon\\\": 68, \\\"lottery\\\": 9, \\\"funds\\\": 56, \\\"port\\\": 7, \\\"newport\\\": 4, \\\"eventually\\\": 4, \\\"land\\\": 33, \\\"new\\\": 468, \\\"noaa\\\": 2, \\\"marine\\\": 4, \\\"operations\\\": 15, \\\"center\\\": 21, \\\"pacific\\\": 15, \\\"gop\\\": 37, \\\"primary\\\": 40, \\\"opponents\\\": 6, \\\"glenn\\\": 8, \\\"grothman\\\": 2, \\\"and\\\": 2851, \\\"joe\\\": 41, \\\"leibham\\\": 1, \\\"cast\\\": 16, \\\"a\\\": 3689, \\\"compromise\\\": 6, \\\"vote\\\": 160, \\\"cost\\\": 170, \\\"788\\\": 1, \\\"higher\\\": 113, \\\"electricity\\\": 10, \\\"costs\\\": 107, \\\"first\\\": 258, \\\"time\\\": 269, \\\"history\\\": 147, \\\"share\\\": 21, \\\"national\\\": 185, \\\"popular\\\": 26, \\\"margin\\\": 11, \\\"smaller\\\": 16, \\\"latino\\\": 9, \\\"2000\\\": 31, \\\"nearly\\\": 173, \\\"12\\\": 102, \\\"americans\\\": 240, \\\"slipped\\\": 1, \\\"out\\\": 380, \\\"middle\\\": 94, \\\"class\\\": 84, \\\"into\\\": 245, \\\"poverty\\\": 60, \\\"mitt\\\": 126, \\\"romney\\\": 148, \\\"was\\\": 945, \\\"governor\\\": 187, \\\"massachusetts\\\": 61, \\\"we\\\": 918, \\\"didnt\\\": 80, \\\"slow\\\": 3, \\\"rate\\\": 264, \\\"growth\\\": 79, \\\"our\\\": 640, \\\"government\\\": 349, \\\"actually\\\": 128, \\\"cut\\\": 254, \\\"economy\\\": 129, \\\"bled\\\": 1, \\\"24\\\": 29, \\\"billion\\\": 403, \\\"due\\\": 43, \\\"shutdown\\\": 13, \\\"most\\\": 223, \\\"affordable\\\": 51, \\\"act\\\": 127, \\\"already\\\": 78, \\\"sense\\\": 8, \\\"been\\\": 458, \\\"waived\\\": 4, \\\"or\\\": 439, \\\"otherwise\\\": 4, \\\"suspended\\\": 4, \\\"election\\\": 100, \\\"november\\\": 18, \\\"63\\\": 8, \\\"percent\\\": 1191, \\\"american\\\": 239, \\\"people\\\": 597, \\\"chose\\\": 9, \\\"80\\\": 65, \\\"young\\\": 51, \\\"75\\\": 26, \\\"low\\\": 49, \\\"income\\\": 189, \\\"workers\\\": 101, \\\"opposed\\\": 49, \\\"requirement\\\": 10, \\\"buy\\\": 65, \\\"made\\\": 123, \\\"motorcycles\\\": 2, \\\"said\\\": 378, \\\"all\\\": 402, \\\"provisions\\\": 11, \\\"were\\\": 484, \\\"quote\\\": 9, \\\"'disgraceful\\\": 1, \\\"'\\\": 34, \\\"u\\\": 465, \\\"s\\\": 463, \\\"rep\\\": 106, \\\"ron\\\": 25, \\\"kind\\\": 24, \\\"d\\\": 57, \\\"wis\\\": 5, \\\"his\\\": 516, \\\"fellow\\\": 11, \\\"democrats\\\": 146, \\\"went\\\": 98, \\\"spending\\\": 223, \\\"spree\\\": 4, \\\"their\\\": 491, \\\"credit\\\": 46, \\\"card\\\": 16, \\\"maxed\\\": 6, \\\"water\\\": 59, \\\"rates\\\": 97, \\\"manila\\\": 1, \\\"philippines\\\": 2, \\\"raised\\\": 85, \\\"up\\\": 351, \\\"845\\\": 1, \\\"subsidiary\\\": 1, \\\"world\\\": 174, \\\"bank\\\": 29, \\\"became\\\": 44, \\\"partial\\\": 6, \\\"owner\\\": 6, \\\"almost\\\": 129, \\\"100\\\": 160, \\\"000\\\": 736, \\\"left\\\": 61, \\\"puerto\\\": 5, \\\"rico\\\": 3, \\\"women\\\": 179, \\\"men\\\": 53, \\\"both\\\": 38, \\\"are\\\": 1133, \\\"making\\\": 71, \\\"less\\\": 159, \\\"you\\\": 498, \\\"adjust\\\": 1, \\\"inflation\\\": 20, \\\"kitzhaber\\\": 5, \\\"elected\\\": 56, \\\"united\\\": 311, \\\"states\\\": 551, \\\"highest\\\": 150, \\\"corporate\\\": 41, \\\"tax\\\": 691, \\\"best\\\": 46, \\\"auto\\\": 28, \\\"industry\\\": 52, \\\"america\\\": 187, \\\"scott\\\": 204, \\\"walker\\\": 107, \\\"favors\\\": 5, \\\"cutting\\\": 27, \\\"350\\\": 11, \\\"families\\\": 96, \\\"children\\\": 123, \\\"wants\\\": 119, \\\"get\\\": 244, \\\"rid\\\": 13, \\\"planned\\\": 65, \\\"parenthood\\\": 56, \\\"i\\\": 502, \\\"dont\\\": 169, \\\"know\\\": 97, \\\"jonathan\\\": 1, \\\"gruber\\\": 1, \\\"hate\\\": 12, \\\"crimes\\\": 27, \\\"against\\\": 232, \\\"muslims\\\": 25, \\\"mosques\\\": 2, \\\"tripled\\\": 9, \\\"after\\\": 156, \\\"paris\\\": 6, \\\"san\\\": 20, \\\"bernardino\\\": 3, \\\"rick\\\": 142, \\\"perry\\\": 61, \\\"never\\\": 175, \\\"lost\\\": 124, \\\"an\\\": 532, \\\"remains\\\": 11, \\\"won\\\": 39, \\\"texas\\\": 393, \\\"governorship\\\": 5, \\\"three\\\": 192, \\\"times\\\": 180, \\\"landslide\\\": 5, \\\"elections\\\": 37, \\\"isis\\\": 45, \\\"supporter\\\": 7, \\\"tweeted\\\": 4, \\\"34\\\": 19, \\\"m\\\": 7, \\\"shooting\\\": 11, \\\"began\\\": 19, \\\"45\\\": 26, \\\"chattanooga\\\": 2, \\\"tenn\\\": 1, \\\"youth\\\": 12, \\\"unemployment\\\": 171, \\\"minority\\\": 14, \\\"communities\\\": 21, \\\"about\\\": 436, \\\"40\\\": 131, \\\"paul\\\": 63, \\\"ryan\\\": 45, \\\"still\\\": 101, \\\"endorsing\\\": 4, \\\"trump\\\": 162, \\\"if\\\": 344, \\\"look\\\": 42, \\\"right\\\": 174, \\\"work\\\": 133, \\\"they\\\": 453, \\\"constantly\\\": 2, \\\"do\\\": 193, \\\"budget\\\": 346, \\\"deficits\\\": 19, \\\"very\\\": 91, \\\"good\\\": 37, \\\"business\\\": 100, \\\"climates\\\": 1, \\\"what\\\": 169, \\\"obama\\\": 710, \\\"going\\\": 161, \\\"come\\\": 71, \\\"next\\\": 72, \\\"several\\\": 17, \\\"months\\\": 89, \\\"youre\\\": 50, \\\"even\\\": 232, \\\"be\\\": 521, \\\"able\\\": 43, \\\"burn\\\": 3, \\\"limitedly\\\": 1, \\\"existing\\\": 23, \\\"plants\\\": 11, \\\"taxes\\\": 378, \\\"so\\\": 167, \\\"today\\\": 164, \\\"70\\\": 72, \\\"businesses\\\": 85, \\\"pay\\\": 301, \\\"mark\\\": 33, \\\"pryor\\\": 4, \\\"votes\\\": 66, \\\"93\\\": 7, \\\"federal\\\": 365, \\\"thinks\\\": 20, \\\"authority\\\": 23, \\\"regulate\\\": 6, \\\"toilet\\\": 3, \\\"seats\\\": 8, \\\"austin\\\": 68, \\\"city\\\": 188, \\\"basically\\\": 21, \\\"doubled\\\": 47, \\\"size\\\": 31, \\\"every\\\": 380, \\\"25\\\": 92, \\\"founded\\\": 7, \\\"nuclear\\\": 67, \\\"test\\\": 19, \\\"conducted\\\": 10, \\\"nation\\\": 135, \\\"earth's\\\": 1, \\\"2\\\": 250, \\\"054th\\\": 1, \\\"five\\\": 144, \\\"permanent\\\": 14, \\\"members\\\": 80, \\\"n\\\": 22, \\\"security\\\": 193, \\\"council\\\": 29, \\\"99\\\": 23, \\\"tests\\\": 10, \\\"case\\\": 27, \\\"catastrophic\\\": 2, \\\"event\\\": 9, \\\"atlanta\\\": 53, \\\"area\\\": 23, \\\"offices\\\": 14, \\\"centers\\\": 11, \\\"disease\\\": 11, \\\"control\\\": 72, \\\"prevention\\\": 9, \\\"will\\\": 471, \\\"self\\\": 13, \\\"destruct\\\": 1, \\\"under\\\": 375, \\\"added\\\": 42, \\\"4\\\": 144, \\\"9\\\": 92, \\\"trillion\\\": 118, \\\"debt\\\": 203, \\\"weve\\\": 114, \\\"6\\\": 125, \\\"supreme\\\": 67, \\\"court\\\": 108, \\\"justice\\\": 37, \\\"suggested\\\": 13, \\\"cases\\\": 35, \\\"decided\\\": 13, \\\"based\\\": 24, \\\"south\\\": 40, \\\"african\\\": 62, \\\"law\\\": 317, \\\"marco\\\": 47, \\\"rubio\\\": 47, \\\"skipped\\\": 6, \\\"18\\\": 57, \\\"defense\\\": 55, \\\"including\\\": 71, \\\"one\\\": 506, \\\"arm\\\": 5, \\\"kurds\\\": 1, \\\"fight\\\": 26, \\\"david\\\": 58, \\\"cicilline\\\": 15, \\\"responsible\\\": 27, \\\"loan\\\": 20, \\\"guarantee\\\": 12, \\\"solyndra\\\": 3, \\\"failed\\\": 44, \\\"solar\\\": 23, \\\"company\\\": 56, \\\"ohio\\\": 119, \\\"item\\\": 7, \\\"later\\\": 12, \\\"signed\\\": 48, \\\"gov\\\": 187, \\\"kasich\\\": 14, \\\"requires\\\": 17, \\\"seeking\\\": 8, \\\"abortion\\\": 105, \\\"undergo\\\": 4, \\\"mandatory\\\": 13, \\\"vaginal\\\": 1, \\\"probe\\\": 5, \\\"director\\\": 20, \\\"homeland\\\": 11, \\\"cannot\\\": 25, \\\"use\\\": 104, \\\"'terrorist\\\": 1, \\\"attack'\\\": 1, \\\"but\\\": 250, \\\"instead\\\": 19, \\\"substitutes\\\": 1, \\\"'man\\\": 1, \\\"disaster\\\": 14, \\\"51\\\": 12, \\\"hispanic\\\": 29, \\\"36\\\": 20, \\\"obamacare\\\": 214, \\\"provide\\\": 37, \\\"insurance\\\": 209, \\\"non\\\": 35, \\\"residents\\\": 46, \\\"here\\\": 91, \\\"illegally\\\": 31, \\\"barack\\\": 359, \\\"exactly\\\": 11, \\\"none\\\": 16, \\\"own\\\": 114, \\\"deficit\\\": 95, \\\"reduction\\\": 23, \\\"commissions\\\": 2, \\\"ideas\\\": 8, \\\"changed\\\": 31, \\\"rules\\\": 37, \\\"engagement\\\": 4, \\\"probably\\\": 17, \\\"capt\\\": 1, \\\"humayun\\\": 1, \\\"khans\\\": 1, \\\"life\\\": 63, \\\"2005\\\": 17, \\\"co\\\": 26, \\\"sponsored\\\": 27, \\\"would\\\": 542, \\\"jail\\\": 28, \\\"flag\\\": 20, \\\"burners\\\": 1, \\\"paperback\\\": 2, \\\"edition\\\": 3, \\\"romneys\\\": 24, \\\"book\\\": 16, \\\"deleted\\\": 6, \\\"line\\\": 33, \\\"individual\\\": 34, \\\"should\\\": 102, \\\"model\\\": 13, \\\"country\\\": 333, \\\"maggie\\\": 10, \\\"hassan\\\": 8, \\\"tuition\\\": 49, \\\"terry\\\": 9, \\\"mcauliffe\\\": 9, \\\"invented\\\": 11, \\\"scheme\\\": 12, \\\"rent\\\": 10, \\\"lincoln\\\": 10, \\\"bedroom\\\": 2, \\\"created\\\": 129, \\\"800\\\": 40, \\\"jobs\\\": 481, \\\"half\\\": 159, \\\"york\\\": 68, \\\"state\\\": 851, \\\"private\\\": 136, \\\"sector\\\": 84, \\\"ever\\\": 97, \\\"its\\\": 297, \\\"towns\\\": 6, \\\"west\\\": 26, \\\"having\\\": 42, \\\"truck\\\": 7, \\\"georgia\\\": 143, \\\"earn\\\": 24, \\\"82\\\": 14, \\\"cents\\\": 46, \\\"dollar\\\": 63, \\\"earned\\\": 24, \\\"system\\\": 122, \\\"verifies\\\": 1, \\\"employees\\\": 94, \\\"authorized\\\": 4, \\\"inaccurate\\\": 2, \\\"anywhere\\\": 16, \\\"from\\\": 771, \\\"50\\\": 148, \\\"way\\\": 58, \\\"excess\\\": 3, \\\"build\\\": 37, \\\"wall\\\": 59, \\\"while\\\": 166, \\\"ago\\\": 87, \\\"long\\\": 40, \\\"like\\\": 145, \\\"06\\\": 2, \\\"couldnt\\\": 21, \\\"environmental\\\": 15, \\\"impact\\\": 23, \\\"statements\\\": 3, \\\"sen\\\": 126, \\\"obama's\\\": 38, \\\"campaign\\\": 158, \\\"announced\\\": 17, \\\"he's\\\": 24, \\\"choosing\\\": 2, \\\"cabinet\\\": 8, \\\"2008\\\": 75, \\\"54\\\": 8, \\\"latinos\\\": 8, \\\"registered\\\": 23, \\\"35\\\": 36, \\\"turned\\\": 23, \\\"public\\\": 226, \\\"high\\\": 117, \\\"schools\\\": 130, \\\"offer\\\": 9, \\\"pe\\\": 1, \\\"classes\\\": 5, \\\"republican\\\": 251, \\\"candidate\\\": 128, \\\"who's\\\": 2, \\\"around\\\": 44, \\\"military\\\": 96, \\\"recruiters\\\": 3, \\\"harvard\\\": 5, \\\"elena\\\": 5, \\\"kagan\\\": 9, \\\"position\\\": 32, \\\"ruled\\\": 8, \\\"unanimously\\\": 2, \\\"she\\\": 121, \\\"wrong\\\": 18, \\\"there\\\": 367, \\\"321\\\": 1, \\\"092\\\": 1, \\\"school\\\": 217, \\\"teachers\\\": 54, \\\"313\\\": 1, \\\"850\\\": 6, \\\"mayor\\\": 64, \\\"providence\\\": 27, \\\"sanctuary\\\": 11, \\\"transgender\\\": 3, \\\"individuals\\\": 21, \\\"1\\\": 439, \\\"chance\\\": 11, \\\"being\\\": 104, \\\"murdered\\\": 11, \\\"bain\\\": 5, \\\"capital\\\": 27, \\\"helped\\\": 53, \\\"early\\\": 38, \\\"childhood\\\": 9, \\\"learning\\\": 3, \\\"called\\\": 78, \\\"bright\\\": 3, \\\"horizons\\\": 1, \\\"lady\\\": 5, \\\"michelle\\\": 14, \\\"rightly\\\": 1, \\\"praised\\\": 4, \\\"man\\\": 49, \\\"rushed\\\": 3, \\\"him\\\": 60, \\\"dayton\\\": 2, \\\"chatter\\\": 1, \\\"social\\\": 150, \\\"media\\\": 27, \\\"posts\\\": 3, \\\"phil\\\": 7, \\\"gingrey\\\": 4, \\\"gave\\\": 52, \\\"power\\\": 53, \\\"electronically\\\": 1, \\\"spy\\\": 2, \\\"without\\\": 121, \\\"warrant\\\": 7, \\\"alex\\\": 18, \\\"sink\\\": 17, \\\"funneled\\\": 4, \\\"quarters\\\": 5, \\\"dollars\\\": 170, \\\"no\\\": 365, \\\"bid\\\": 3, \\\"contracts\\\": 11, \\\"take\\\": 111, \\\"population\\\": 82, \\\"virginia\\\": 83, \\\"net\\\": 22, \\\"zero\\\": 45, \\\"job\\\": 171, \\\"creation\\\": 42, \\\"bob\\\": 19, \\\"mcdonnell\\\": 5, \\\"home\\\": 84, \\\"values\\\": 5, \\\"florida\\\": 218, \\\"collapsed\\\": 4, \\\"construction\\\": 21, \\\"foreclosure\\\": 9, \\\"arizona\\\": 40, \\\"immigration\\\": 111, \\\"any\\\": 322, \\\"police\\\": 65, \\\"officer\\\": 13, \\\"can\\\": 197, \\\"stop\\\": 45, \\\"anyone\\\": 23, \\\"appears\\\": 4, \\\"them\\\": 154, \\\"reasonably\\\": 1, \\\"suspicious\\\": 2, \\\"undocumented\\\": 30, \\\"war\\\": 99, \\\"ii\\\": 20, \\\"single\\\": 99, \\\"biggest\\\": 42, \\\"factor\\\": 7, \\\"driving\\\": 23, \\\"down\\\": 182, \\\"recession\\\": 23, \\\"consumer\\\": 14, \\\"native\\\": 5, \\\"perversity\\\": 1, \\\"begun\\\": 3, \\\"save\\\": 42, \\\"savings\\\": 28, \\\"whether\\\": 62, \\\"nominee\\\": 23, \\\"forthcoming\\\": 1, \\\"confirmation\\\": 5, \\\"hearings\\\": 6, \\\"homeless\\\": 15, \\\"veteran\\\": 6, \\\"charlie\\\": 37, \\\"crist\\\": 34, \\\"cuts\\\": 145, \\\"medicare\\\": 189, \\\"advantage\\\": 13, \\\"program\\\": 133, \\\"think\\\": 53, \\\"unacceptable\\\": 1, \\\"chinese\\\": 18, \\\"larger\\\": 21, \\\"wind\\\": 20, \\\"panels\\\": 7, \\\"photovoltaic\\\": 1, \\\"manufacturing\\\": 25, \\\"europe\\\": 12, \\\"put\\\": 103, \\\"together\\\": 22, \\\"forget\\\": 2, \\\"brown\\\": 41, \\\"let\\\": 39, \\\"employers\\\": 22, \\\"deny\\\": 20, \\\"coverage\\\": 75, \\\"birth\\\": 33, \\\"point\\\": 31, \\\"lives\\\": 28, \\\"past\\\": 95, \\\"20\\\": 147, \\\"egypt\\\": 6, \\\"great\\\": 48, \\\"strides\\\": 2, \\\"democratic\\\": 99, \\\"amount\\\": 39, \\\"attention\\\": 4, \\\"paid\\\": 124, \\\"week\\\": 48, \\\"chris\\\": 52, \\\"christie\\\": 42, \\\"makes\\\": 36, \\\"benghazi\\\": 26, \\\"pale\\\": 1, \\\"significance\\\": 1, \\\"steve\\\": 15, \\\"southerland\\\": 2, \\\"voted\\\": 360, \\\"keep\\\": 73, \\\"perrys\\\": 16, \\\"import\\\": 10, \\\"nurses\\\": 7, \\\"other\\\": 263, \\\"countries\\\": 81, \\\"criminal\\\": 35, \\\"crime\\\": 93, \\\"transport\\\": 4, \\\"dentures\\\": 1, \\\"across\\\": 46, \\\"lines\\\": 12, \\\"built\\\": 20, \\\"prison\\\": 27, \\\"days\\\": 69, \\\"between\\\": 76, \\\"1990\\\": 6, \\\"mass\\\": 24, \\\"incarceration\\\": 11, \\\"explosion\\\": 1, \\\"nonviolent\\\": 3, \\\"offenders\\\": 15, \\\"mccain's\\\": 13, \\\"plan\\\": 274, \\\"provides\\\": 16, \\\"virtually\\\": 22, \\\"nothing\\\": 58, \\\"burdened\\\": 1, \\\"fastest\\\": 23, \\\"growing\\\": 29, \\\"increases\\\": 49, \\\"major\\\": 63, \\\"phoenix\\\": 9, \\\"kidnapping\\\": 6, \\\"belong\\\": 1, \\\"afl\\\": 4, \\\"cio\\\": 4, \\\"commissioner\\\": 14, \\\"cant\\\": 58, \\\"squat\\\": 2, \\\"poll\\\": 35, \\\"found\\\": 48, \\\"could\\\": 170, \\\"beat\\\": 7, \\\"eight\\\": 67, \\\"points\\\": 24, \\\"ronald\\\": 42, \\\"reagan\\\": 55, \\\"sent\\\": 50, \\\"troops\\\": 54, \\\"conflict\\\": 11, \\\"circumstance\\\": 1, \\\"which\\\": 147, \\\"grenada\\\": 1, \\\"peacekeeping\\\": 2, \\\"setting\\\": 5, \\\"lebanon\\\": 2, \\\"jolly\\\": 5, \\\"privatizing\\\": 9, \\\"us\\\": 89, \\\"lowest\\\": 91, \\\"depression\\\": 11, \\\"average\\\": 205, \\\"student\\\": 63, \\\"pocket\\\": 6, \\\"universities\\\": 17, \\\"as\\\": 714, \\\"much\\\": 100, \\\"spend\\\": 89, \\\"cellphones\\\": 1, \\\"1968\\\": 5, \\\"died\\\": 21, \\\"gunfire\\\": 7, \\\"wars\\\": 9, \\\"countrys\\\": 16, \\\"effect\\\": 26, \\\"2013\\\": 37, \\\"mean\\\": 19, \\\"bill\\\": 396, \\\"those\\\": 141, \\\"facing\\\": 11, \\\"millions\\\": 98, \\\"modified\\\": 5, \\\"mortgage\\\": 16, \\\"short\\\": 8, \\\"sale\\\": 11, \\\"through\\\": 104, \\\"lender\\\": 1, \\\"department\\\": 107, \\\"agricultures\\\": 1, \\\"website\\\": 13, \\\"freshfromflorida\\\": 1, \\\"com\\\": 2, \\\"used\\\": 95, \\\"permit\\\": 11, \\\"carry\\\": 26, \\\"loaded\\\": 4, \\\"hidden\\\": 7, \\\"gun\\\": 135, \\\"leaving\\\": 20, \\\"your\\\": 154, \\\"house\\\": 199, \\\"streetcar\\\": 5, \\\"expected\\\": 12, \\\"create\\\": 64, \\\"930\\\": 3, \\\"totaling\\\": 6, \\\"600\\\": 28, \\\"over\\\": 481, \\\"raising\\\": 49, \\\"minimum\\\": 79, \\\"wage\\\": 87, \\\"hour\\\": 35, \\\"help\\\": 65, \\\"lift\\\": 3, \\\"secretary\\\": 57, \\\"kerry\\\": 8, \\\"senator\\\": 67, \\\"flew\\\": 3, \\\"managua\\\": 1, \\\"met\\\": 11, \\\"communist\\\": 7, \\\"dictator\\\": 4, \\\"daniel\\\": 6, \\\"ortega\\\": 1, \\\"accused\\\": 12, \\\"engaging\\\": 4, \\\"terrorism\\\": 23, \\\"nato\\\": 9, \\\"opening\\\": 7, \\\"terror\\\": 11, \\\"division\\\": 4, \\\"im\\\": 30, \\\"sure\\\": 15, \\\"largely\\\": 7, \\\"because\\\": 271, \\\"saying\\\": 41, \\\"criticism\\\": 1, \\\"always\\\": 23, \\\"prochoice\\\": 3, \\\"rating\\\": 28, \\\"gina\\\": 3, \\\"raimondo\\\": 3, \\\"office\\\": 213, \\\"investment\\\": 20, \\\"fees\\\": 24, \\\"pension\\\": 35, \\\"portfolio\\\": 2, \\\"gone\\\": 66, \\\"annually\\\": 20, \\\"day\\\": 166, \\\"obamas\\\": 124, \\\"longer\\\": 37, \\\"lay\\\": 5, \\\"firefighters\\\": 13, \\\"officers\\\": 32, \\\"98\\\": 12, \\\"k\\\": 31, \\\"53\\\": 9, \\\"old\\\": 43, \\\"thirds\\\": 28, \\\"wisconsinites\\\": 8, \\\"receiving\\\": 15, \\\"checks\\\": 34, \\\"required\\\": 34, \\\"search\\\": 5, \\\"current\\\": 50, \\\"exemptions\\\": 4, \\\"reforms\\\": 9, \\\"premium\\\": 7, \\\"family\\\": 87, \\\"go\\\": 135, \\\"500\\\": 99, \\\"per\\\": 171, \\\"irs\\\": 36, \\\"also\\\": 48, \\\"investigated\\\": 5, \\\"liberal\\\": 27, \\\"groups\\\": 22, \\\"progressive\\\": 6, \\\"name\\\": 26, \\\"looking\\\": 27, \\\"everybody\\\": 21, \\\"promised\\\": 29, \\\"above\\\": 24, \\\"8\\\": 97, \\\"creating\\\": 25, \\\"pace\\\": 8, \\\"1999\\\": 7, \\\"meet\\\": 17, \\\"prime\\\": 8, \\\"minister\\\": 9, \\\"benjamin\\\": 5, \\\"netanyahu\\\": 5, \\\"majority\\\": 96, \\\"marry\\\": 4, \\\"freely\\\": 1, \\\"love\\\": 7, \\\"say\\\": 95, \\\"reps\\\": 13, \\\"peter\\\": 5, \\\"defazio\\\": 3, \\\"earl\\\": 1, \\\"blumenauer\\\": 1, \\\"socialists\\\": 9, \\\"openly\\\": 11, \\\"serving\\\": 25, \\\"congress\\\": 184, \\\"rudy\\\": 4, \\\"giuliani\\\": 4, \\\"underqualified\\\": 1, \\\"seek\\\": 4, \\\"presidency\\\": 21, \\\"presidents\\\": 41, \\\"governors\\\": 35, \\\"senators\\\": 21, \\\"britains\\\": 2, \\\"leave\\\": 36, \\\"european\\\": 7, \\\"union\\\": 56, \\\"within\\\": 33, \\\"hours\\\": 42, \\\"401\\\": 5, \\\"medicaid\\\": 85, \\\"declined\\\": 11, \\\"2012\\\": 72, \\\"second\\\": 81, \\\"such\\\": 38, \\\"47\\\": 16, \\\"88\\\": 9, \\\"constables\\\": 1, \\\"duty\\\": 11, \\\"prepaid\\\": 1, \\\"college\\\": 113, \\\"columbus\\\": 2, \\\"41\\\": 20, \\\"contribute\\\": 10, \\\"guaranteed\\\": 8, \\\"check\\\": 42, \\\"pensions\\\": 17, \\\"florida's\\\": 12, \\\"cfo\\\": 2, \\\"shut\\\": 26, \\\"krakow's\\\": 1, \\\"scam\\\": 2, \\\"refunded\\\": 1, \\\"josephine\\\": 1, \\\"victims\\\": 26, \\\"con\\\": 2, \\\"getting\\\": 54, \\\"computer\\\": 9, \\\"sciences\\\": 1, \\\"degrees\\\": 5, \\\"80s\\\": 4, \\\"plus\\\": 18, \\\"air\\\": 40, \\\"force\\\": 59, \\\"taxpayers\\\": 78, \\\"fund\\\": 95, \\\"fantasy\\\": 1, \\\"football\\\": 15, \\\"league\\\": 8, \\\"hussein\\\": 7, \\\"courts\\\": 8, \\\"accept\\\": 9, \\\"islamic\\\": 24, \\\"sharia\\\": 7, \\\"domestic\\\": 40, \\\"disputes\\\": 1, \\\"3\\\": 175, \\\"murders\\\": 10, \\\"committed\\\": 14, \\\"guns\\\": 64, \\\"legally\\\": 24, \\\"purchase\\\": 15, \\\"neighborhood\\\": 5, \\\"closing\\\": 11, \\\"told\\\": 43, \\\"gay\\\": 43, \\\"organizers\\\": 3, \\\"stronger\\\": 8, \\\"advocate\\\": 3, \\\"special\\\": 42, \\\"rights\\\": 47, \\\"ted\\\": 48, \\\"kennedy\\\": 11, \\\"speaker\\\": 33, \\\"consistently\\\": 9, \\\"offered\\\": 17, \\\"leaner\\\": 1, \\\"budgets\\\": 22, \\\"halfway\\\": 4, \\\"2010\\\": 70, \\\"goal\\\": 11, \\\"700\\\": 36, \\\"seven\\\": 71, \\\"saysmichael\\\": 1, \\\"bennet\\\": 5, \\\"close\\\": 42, \\\"guantanamo\\\": 16, \\\"bay\\\": 12, \\\"prisonand\\\": 1, \\\"bring\\\": 42, \\\"terrorists\\\": 31, \\\"colorado\\\": 18, \\\"oregonians\\\": 11, \\\"amazing\\\": 6, \\\"donations\\\": 11, \\\"hes\\\": 46, \\\"250\\\": 34, \\\"syrian\\\": 19, \\\"iraqi\\\": 4, \\\"refugees\\\": 30, \\\"research\\\": 34, \\\"shows\\\": 44, \\\"vast\\\": 11, \\\"arriving\\\": 2, \\\"immigrants\\\": 108, \\\"believe\\\": 41, \\\"source\\\": 9, \\\"prosperity\\\": 3, \\\"thats\\\": 101, \\\"support\\\": 135, \\\"newt\\\": 20, \\\"gingrichs\\\": 4, \\\"offers\\\": 7, \\\"doorway\\\": 1, \\\"amnesty\\\": 28, \\\"mr\\\": 14, \\\"caprio\\\": 2, \\\"career\\\": 22, \\\"politician\\\": 12, \\\"rhode\\\": 102, \\\"island\\\": 93, \\\"temporary\\\": 4, \\\"disability\\\": 8, \\\"each\\\": 69, \\\"jersey\\\": 75, \\\"17\\\": 35, \\\"interest\\\": 39, \\\"exceed\\\": 5, \\\"revenue\\\": 56, \\\"money\\\": 263, \\\"street\\\": 52, \\\"anybody\\\": 21, \\\"donald\\\": 141, \\\"proliferation\\\": 1, \\\"ok\\\": 4, \\\"taken\\\": 48, \\\"lobbyists\\\": 25, \\\"expressly\\\": 3, \\\"bans\\\": 9, \\\"racial\\\": 4, \\\"profiling\\\": 2, \\\"begging\\\": 3, \\\"send\\\": 27, \\\"coast\\\": 23, \\\"guard\\\": 16, \\\"patrol\\\": 12, \\\"lakes\\\": 8, \\\"mexico\\\": 66, \\\"border\\\": 92, \\\"va\\\": 14, \\\"300\\\": 70, \\\"veterans\\\": 63, \\\"waiting\\\": 8, \\\"42\\\": 22, \\\"rob\\\": 22, \\\"cornilles\\\": 5, \\\"dan\\\": 18, \\\"branch\\\": 6, \\\"tried\\\": 43, \\\"expand\\\": 16, \\\"steady\\\": 2, \\\"progress\\\": 5, \\\"improving\\\": 6, \\\"michigan\\\": 13, \\\"bottle\\\": 1, \\\"deposit\\\": 2, \\\"afford\\\": 10, \\\"redemptions\\\": 1, \\\"profit\\\": 21, \\\"admit\\\": 5, \\\"general\\\": 72, \\\"goes\\\": 33, \\\"education\\\": 153, \\\"whos\\\": 11, \\\"fought\\\": 18, \\\"developers\\\": 6, \\\"draining\\\": 1, \\\"everglades\\\": 1, \\\"johnson\\\": 31, \\\"calls\\\": 19, \\\"ponzi\\\": 8, \\\"privatize\\\": 16, \\\"31\\\": 9, \\\"cities\\\": 44, \\\"same\\\": 128, \\\"type\\\": 8, \\\"policies\\\": 47, \\\"passed\\\": 121, \\\"referring\\\": 5, \\\"north\\\": 45, \\\"carolinas\\\": 4, \\\"climate\\\": 42, \\\"directly\\\": 14, \\\"related\\\": 21, \\\"includes\\\": 29, \\\"soup\\\": 1, \\\"kitchens\\\": 1, \\\"spent\\\": 114, \\\"taxpayer\\\": 63, \\\"electric\\\": 19, \\\"cars\\\": 24, \\\"finland\\\": 3, \\\"windmills\\\": 1, \\\"china\\\": 83, \\\"sarah\\\": 18, \\\"wasilla\\\": 2, \\\"fire\\\": 38, \\\"highly\\\": 4, \\\"respected\\\": 4, \\\"librarian\\\": 2, \\\"refused\\\": 30, \\\"consider\\\": 5, \\\"removing\\\": 5, \\\"library\\\": 7, \\\"books\\\": 8, \\\"wanted\\\": 39, \\\"removed\\\": 10, \\\"milwaukee\\\": 81, \\\"approves\\\": 3, \\\"reducing\\\": 14, \\\"maximum\\\": 3, \\\"forfeiture\\\": 3, \\\"marijuana\\\": 51, \\\"possession\\\": 4, \\\"23\\\": 25, \\\"different\\\": 32, \\\"bicycle\\\": 5, \\\"violations\\\": 9, \\\"illegal\\\": 170, \\\"wrote\\\": 27, \\\"letter\\\": 15, \\\"supporting\\\": 20, \\\"hillarycare\\\": 2, \\\"patent\\\": 2, \\\"trademark\\\": 3, \\\"received\\\": 50, \\\"complaints\\\": 1, \\\"washington\\\": 81, \\\"redskins\\\": 4, \\\"proposals\\\": 10, \\\"cause\\\": 30, \\\"premiums\\\": 30, \\\"increased\\\": 86, \\\"decreased\\\": 13, \\\"hundreds\\\": 36, \\\"lose\\\": 41, \\\"mexican\\\": 15, \\\"abiding\\\": 2, \\\"citizens\\\": 64, \\\"statistic\\\": 2, \\\"vetoed\\\": 16, \\\"package\\\": 14, \\\"30\\\": 134, \\\"bills\\\": 64, \\\"mining\\\": 7, \\\"illinois\\\": 31, \\\"gubernatorial\\\": 13, \\\"bradys\\\": 1, \\\"priority\\\": 1, \\\"winning\\\": 9, \\\"sponsor\\\": 9, \\\"euthanize\\\": 2, \\\"sheltered\\\": 1, \\\"dogs\\\": 5, \\\"cats\\\": 5, \\\"chambers\\\": 3, \\\"worsened\\\": 2, \\\"action\\\": 26, \\\"200\\\": 64, \\\"pre\\\": 21, \\\"peak\\\": 5, \\\"trailed\\\": 1, \\\"rest\\\": 21, \\\"comes\\\": 36, \\\"consecutive\\\": 14, \\\"thomas\\\": 10, \\\"eric\\\": 20, \\\"duncan\\\": 2, \\\"came\\\": 74, \\\"elevated\\\": 2, \\\"temperature\\\": 5, \\\"afghanistan\\\": 33, \\\"foreign\\\": 63, \\\"conducting\\\": 1, \\\"nations\\\": 71, \\\"prices\\\": 37, \\\"webster\\\": 8, \\\"form\\\": 20, \\\"marriage\\\": 47, \\\"trap\\\": 1, \\\"abusive\\\": 1, \\\"relationships\\\": 3, \\\"judges\\\": 15, \\\"better\\\": 44, \\\"benefits\\\": 70, \\\"lower\\\": 59, \\\"else\\\": 24, \\\"lot\\\": 45, \\\"casinos\\\": 5, \\\"bankrupt\\\": 11, \\\"small\\\": 78, \\\"seniors\\\": 48, \\\"kids\\\": 58, \\\"arrested\\\": 12, \\\"leader\\\": 29, \\\"rank\\\": 7, \\\"oil\\\": 153, \\\"rigs\\\": 5, \\\"operation\\\": 4, \\\"combined\\\": 71, \\\"payday\\\": 6, \\\"lenders\\\": 3, \\\"poor\\\": 26, \\\"charging\\\": 2, \\\"trust\\\": 13, \\\"sound\\\": 3, \\\"anything\\\": 27, \\\"done\\\": 53, \\\"function\\\": 5, \\\"well\\\": 40, \\\"2038\\\": 1, \\\"changes\\\": 27, \\\"commitment\\\": 10, \\\"voters\\\": 65, \\\"seriously\\\": 5, \\\"incumbent\\\": 8, \\\"break\\\": 18, \\\"pledge\\\": 15, \\\"stricklands\\\": 2, \\\"hike\\\": 13, \\\"defeated\\\": 6, \\\"soundly\\\": 2, \\\"tuesday\\\": 3, \\\"amber\\\": 1, \\\"alert\\\": 2, \\\"republicans\\\": 135, \\\"muslim\\\": 31, \\\"e\\\": 19, \\\"see\\\": 51, \\\"americas\\\": 23, \\\"exploding\\\": 2, \\\"greater\\\": 23, \\\"percentage\\\": 35, \\\"behind\\\": 37, \\\"bars\\\": 5, \\\"hearing\\\": 14, \\\"gabrielle\\\": 1, \\\"giffords\\\": 1, \\\"gen\\\": 5, \\\"petraeus\\\": 4, \\\"army\\\": 15, \\\"emphasis\\\": 1, \\\"environmentally\\\": 2, \\\"damaging\\\": 3, \\\"methods\\\": 4, \\\"stabbing\\\": 1, \\\"clubbing\\\": 1, \\\"enemy\\\": 1, \\\"forces\\\": 21, \\\"order\\\": 34, \\\"minimize\\\": 2, \\\"carbon\\\": 16, \\\"output\\\": 3, \\\"blocked\\\": 11, \\\"raise\\\": 126, \\\"receive\\\": 39, \\\"living\\\": 36, \\\"adjustment\\\": 1, \\\"january\\\": 23, \\\"2015\\\": 32, \\\"male\\\": 10, \\\"babies\\\": 22, \\\"many\\\": 107, \\\"whom\\\": 3, \\\"jose\\\": 2, \\\"authorizing\\\": 4, \\\"strike\\\": 8, \\\"syria\\\": 30, \\\"assad\\\": 6, \\\"chemical\\\": 7, \\\"weapons\\\": 36, \\\"cash\\\": 21, \\\"clunkers\\\": 6, \\\"we've\\\": 18, \\\"got\\\": 112, \\\"local\\\": 62, \\\"junkyard\\\": 1, \\\"you've\\\": 5, \\\"tow\\\": 2, \\\"you're\\\": 9, \\\"guts\\\": 2, \\\"recognize\\\": 5, \\\"real\\\": 45, \\\"wages\\\": 33, \\\"top\\\": 105, \\\"dewhurst\\\": 10, \\\"record\\\": 94, \\\"promoting\\\": 4, \\\"pleasant\\\": 1, \\\"beach\\\": 6, \\\"does\\\": 76, \\\"beaches\\\": 4, \\\"privately\\\": 3, \\\"owned\\\": 14, \\\"operated\\\": 2, \\\"jenkinsons\\\": 1, \\\"mind\\\": 4, \\\"conclude\\\": 2, \\\"shouldn't\\\": 3, \\\"28\\\": 25, \\\"killed\\\": 56, \\\"leading\\\": 20, \\\"pack\\\": 4, \\\"terms\\\": 46, \\\"denies\\\": 3, \\\"access\\\": 36, \\\"hb2\\\": 5, \\\"hasnt\\\": 29, \\\"moved\\\": 17, \\\"needle\\\": 1, \\\"iota\\\": 1, \\\"consists\\\": 1, \\\"core\\\": 25, \\\"according\\\": 49, \\\"agencies\\\": 24, \\\"terrorist\\\": 31, \\\"weidner\\\": 1, \\\"proposed\\\": 111, \\\"taking\\\": 49, \\\"away\\\": 82, \\\"oregons\\\": 16, \\\"1985\\\": 4, \\\"former\\\": 52, \\\"tom\\\": 32, \\\"kean\\\": 2, \\\"largest\\\": 96, \\\"increase\\\": 156, \\\"ready\\\": 4, \\\"commander\\\": 4, \\\"chief\\\": 13, \\\"median\\\": 17, \\\"worker\\\": 38, \\\"seen\\\": 47, \\\"adjusted\\\": 11, \\\"barrett\\\": 16, \\\"held\\\": 24, \\\"property\\\": 76, \\\"member\\\": 40, \\\"representatives\\\": 26, \\\"contributions\\\": 31, \\\"unlike\\\": 12, \\\"gridlock\\\": 1, \\\"assembly\\\": 18, \\\"bipartisan\\\": 36, \\\"josh\\\": 9, \\\"mandel\\\": 8, \\\"lying\\\": 4, \\\"ohios\\\": 12, \\\"improved\\\": 6, \\\"leased\\\": 1, \\\"drilling\\\": 44, \\\"trying\\\": 36, \\\"hide\\\": 6, \\\"how\\\": 61, \\\"possible\\\": 18, \\\"lease\\\": 2, \\\"turnpike\\\": 5, \\\"beginning\\\": 15, \\\"decade\\\": 58, \\\"surplus\\\": 32, \\\"projected\\\": 16, \\\"540\\\": 4, \\\"nominations\\\": 1, \\\"confirmed\\\": 9, \\\"four\\\": 177, \\\"forced\\\": 39, \\\"feisal\\\": 1, \\\"abdul\\\": 1, \\\"raufs\\\": 1, \\\"trip\\\": 7, \\\"east\\\": 22, \\\"county\\\": 157, \\\"370\\\": 3, \\\"settle\\\": 2, \\\"lawsuit\\\": 10, \\\"decision\\\": 21, \\\"sheriff\\\": 6, \\\"clarke\\\": 3, \\\"jr\\\": 7, \\\"untrained\\\": 2, \\\"corrections\\\": 4, \\\"rather\\\": 8, \\\"deputies\\\": 2, \\\"lakefront\\\": 1, \\\"fbi\\\": 24, \\\"james\\\": 6, \\\"comey\\\": 2, \\\"discussing\\\": 3, \\\"details\\\": 1, \\\"investigation\\\": 18, \\\"considerably\\\": 2, \\\"effective\\\": 15, \\\"biden\\\": 15, \\\"gulf\\\": 18, \\\"surge\\\": 8, \\\"partition\\\": 2, \\\"iraq\\\": 89, \\\"rush\\\": 9, \\\"limbaugh\\\": 2, \\\"clear\\\": 17, \\\"hed\\\": 8, \\\"fail\\\": 5, \\\"succeed\\\": 4, \\\"make\\\": 133, \\\"21\\\": 24, \\\"wasnt\\\": 15, \\\"before\\\": 144, \\\"recruiting\\\": 5, \\\"throughout\\\": 17, \\\"funding\\\": 133, \\\"perdue\\\": 11, \\\"abolish\\\": 6, \\\"eliminate\\\": 22, \\\"loans\\\": 18, \\\"proposal\\\": 46, \\\"students\\\": 97, \\\"campus\\\": 6, \\\"twice\\\": 53, \\\"graduate\\\": 12, \\\"theyve\\\": 30, \\\"appeared\\\": 7, \\\"imprisons\\\": 1, \\\"open\\\": 29, \\\"grown\\\": 26, \\\"375\\\": 2, \\\"scores\\\": 10, \\\"remain\\\": 12, \\\"flat\\\": 15, \\\"affect\\\": 10, \\\"alameel\\\": 1, \\\"giving\\\": 23, \\\"thousands\\\": 58, \\\"party\\\": 102, \\\"candidates\\\": 29, \\\"cornyn\\\": 5, \\\"greg\\\": 17, \\\"abbott\\\": 16, \\\"healthcare\\\": 18, \\\"burns\\\": 1, \\\"gdp\\\": 28, \\\"nobody\\\": 19, \\\"providences\\\": 4, \\\"miles\\\": 23, \\\"closer\\\": 5, \\\"eastern\\\": 3, \\\"need\\\": 38, \\\"photo\\\": 23, \\\"id\\\": 29, \\\"sudafed\\\": 1, \\\"twenty\\\": 22, \\\"housing\\\": 23, \\\"portlands\\\": 3, \\\"pearl\\\": 3, \\\"allowing\\\": 24, \\\"payroll\\\": 20, \\\"holiday\\\": 11, \\\"expire\\\": 6, \\\"costing\\\": 21, \\\"another\\\": 34, \\\"estimated\\\": 24, \\\"900\\\": 15, \\\"supported\\\": 105, \\\"nafta\\\": 12, \\\"trade\\\": 72, \\\"pennsylvania\\\": 9, \\\"numerous\\\": 5, \\\"studies\\\": 16, \\\"shown\\\": 13, \\\"these\\\": 76, \\\"laws\\\": 63, \\\"generate\\\": 7, \\\"gross\\\": 14, \\\"product\\\": 18, \\\"historically\\\": 10, \\\"it's\\\": 21, \\\"affairs\\\": 10, \\\"scandal\\\": 6, \\\"exaggerated\\\": 2, \\\"satisfied\\\": 1, \\\"driven\\\": 9, \\\"initial\\\": 2, \\\"response\\\": 9, \\\"heard\\\": 11, \\\"christmas\\\": 14, \\\"underwear\\\": 2, \\\"bomber\\\": 2, \\\"isolated\\\": 2, \\\"extremist\\\": 2, \\\"sherrod\\\": 29, \\\"admitted\\\": 6, \\\"787\\\": 3, \\\"stimulus\\\": 110, \\\"specifically\\\": 13, \\\"attacking\\\": 5, \\\"wanting\\\": 3, \\\"claims\\\": 24, \\\"enough\\\": 39, \\\"1950s\\\": 3, \\\"rich\\\": 17, \\\"90\\\": 65, \\\"charleston\\\": 3, \\\"c\\\": 37, \\\"shootershould\\\": 1, \\\"given\\\": 47, \\\"universal\\\": 12, \\\"background\\\": 51, \\\"fast\\\": 10, \\\"sixty\\\": 11, \\\"okay\\\": 1, \\\"shoot\\\": 4, \\\"soldier\\\": 4, \\\"twelve\\\": 2, \\\"thrown\\\": 4, \\\"legal\\\": 45, \\\"challenges\\\": 4, \\\"rejected\\\": 9, \\\"notion\\\": 1, \\\"unconstitutional\\\": 9, \\\"christies\\\": 3, \\\"reduce\\\": 37, \\\"warren\\\": 10, \\\"buffett\\\": 11, \\\"me\\\": 49, \\\"lemieux\\\": 4, \\\"precinct\\\": 5, \\\"allen\\\": 18, \\\"patrick\\\": 22, \\\"murphy\\\": 15, \\\"recount\\\": 4, \\\"7\\\": 86, \\\"guatemalan\\\": 2, \\\"community\\\": 38, \\\"tally\\\": 1, \\\"showed\\\": 9, \\\"230\\\": 1, \\\"kathleen\\\": 7, \\\"sebelius\\\": 2, \\\"determine\\\": 3, \\\"lung\\\": 1, \\\"patient\\\": 11, \\\"murnaghan\\\": 1, \\\"live\\\": 43, \\\"die\\\": 27, \\\"klein\\\": 3, \\\"repeatedly\\\": 17, \\\"favor\\\": 24, \\\"enforcement\\\": 22, \\\"data\\\": 25, \\\"hubs\\\": 1, \\\"treasure\\\": 1, \\\"trove\\\": 1, \\\"personal\\\": 33, \\\"info\\\": 1, \\\"tenure\\\": 13, \\\"saw\\\": 20, \\\"houstons\\\": 2, \\\"drop\\\": 23, \\\"levels\\\": 27, \\\"columbia\\\": 10, \\\"university\\\": 63, \\\"barry\\\": 2, \\\"soetoro\\\": 1, \\\"richest\\\": 14, \\\"senate\\\": 226, \\\"filled\\\": 9, \\\"millionaires\\\": 30, \\\"solution\\\": 8, \\\"crisis\\\": 27, \\\"skip\\\": 3, \\\"vacations\\\": 3, \\\"infinite\\\": 1, \\\"promises\\\": 7, \\\"hypocrisy\\\": 2, \\\"foundation\\\": 18, \\\"staff\\\": 24, \\\"218\\\": 1, \\\"029\\\": 1, \\\"female\\\": 14, \\\"153\\\": 2, \\\"014\\\": 1, \\\"2014\\\": 33, \\\"violence\\\": 42, \\\"adopted\\\": 12, \\\"1994\\\": 10, \\\"fallen\\\": 13, \\\"67\\\": 13, \\\"questioning\\\": 4, \\\"miranda\\\": 1, \\\"warning\\\": 5, \\\"minutes\\\": 13, \\\"legalizing\\\": 5, \\\"pregnancies\\\": 5, \\\"unintended\\\": 3, \\\"borrowing\\\": 12, \\\"saudi\\\": 22, \\\"result\\\": 45, \\\"dependency\\\": 2, \\\"homes\\\": 27, \\\"oswego\\\": 1, \\\"lake\\\": 13, \\\"150\\\": 36, \\\"welcome\\\": 4, \\\"complaining\\\": 1, \\\"gained\\\": 9, \\\"590\\\": 2, \\\"entire\\\": 63, \\\"difference\\\": 10, \\\"previous\\\": 23, \\\"where\\\": 110, \\\"things\\\": 37, \\\"headed\\\": 9, \\\"brought\\\": 24, \\\"816\\\": 1, \\\"saved\\\": 36, \\\"growers\\\": 2, \\\"dairies\\\": 1, \\\"workforce\\\": 20, \\\"1978\\\": 5, \\\"nationwide\\\": 10, \\\"something\\\": 34, \\\"portman\\\": 14, \\\"irresponsible\\\": 2, \\\"dekalb\\\": 10, \\\"projects\\\": 29, \\\"palin\\\": 22, \\\"wing\\\": 9, \\\"pat\\\": 12, \\\"buchanan\\\": 2, \\\"block\\\": 12, \\\"energy\\\": 76, \\\"production\\\": 14, \\\"jeanne\\\": 7, \\\"shaheen\\\": 8, \\\"measure\\\": 20, \\\"amounted\\\": 2, \\\"strictest\\\": 5, \\\"skyrocketed\\\": 2, \\\"fighting\\\": 17, \\\"move\\\": 19, \\\"toughen\\\": 3, \\\"penalties\\\": 6, \\\"workplace\\\": 4, \\\"gender\\\": 7, \\\"discrimination\\\": 13, \\\"belonged\\\": 3, \\\"cooking\\\": 2, \\\"cleaning\\\": 1, \\\"rule\\\": 14, \\\"infrastructure\\\": 14, \\\"611\\\": 1, \\\"proper\\\": 4, \\\"collective\\\": 23, \\\"noun\\\": 1, \\\"baboons\\\": 1, \\\"predatory\\\": 3, \\\"target\\\": 7, \\\"december\\\": 7, \\\"2007\\\": 31, \\\"period\\\": 18, \\\"400\\\": 60, \\\"difficult\\\": 7, \\\"hire\\\": 13, \\\"cbo\\\": 6, \\\"congressional\\\": 67, \\\"kill\\\": 33, \\\"thompson\\\": 17, \\\"caps\\\": 2, \\\"damages\\\": 4, \\\"fairer\\\": 1, \\\"fiscal\\\": 30, \\\"reserve\\\": 22, \\\"49\\\": 13, \\\"using\\\": 36, \\\"strategic\\\": 4, \\\"petroleum\\\": 3, \\\"fertile\\\": 1, \\\"teacher's\\\": 1, \\\"uninsured\\\": 24, \\\"mandates\\\": 13, \\\"2006\\\": 28, \\\"firearms\\\": 21, \\\"homicides\\\": 8, \\\"concealed\\\": 10, \\\"upwards\\\": 2, \\\"decide\\\": 7, \\\"seeing\\\": 13, \\\"ultrasound\\\": 6, \\\"harbor\\\": 3, \\\"you'd\\\": 2, \\\"ban\\\": 57, \\\"common\\\": 38, \\\"forms\\\": 4, \\\"pill\\\": 4, \\\"jason\\\": 9, \\\"kander\\\": 4, \\\"remaining\\\": 4, \\\"suspected\\\": 6, \\\"soil\\\": 1, \\\"shelby\\\": 3, \\\"donated\\\": 7, \\\"sorry\\\": 1, \\\"44\\\": 14, \\\"memphis\\\": 4, \\\"intelligence\\\": 13, \\\"officials\\\": 35, \\\"toldevery\\\": 1, \\\"attacked\\\": 14, \\\"serious\\\": 17, \\\"threat\\\": 17, \\\"emanating\\\": 1, \\\"suburbs\\\": 2, \\\"inundated\\\": 1, \\\"absolutely\\\": 15, \\\"july\\\": 8, \\\"1996\\\": 3, \\\"locate\\\": 1, \\\"missing\\\": 5, \\\"teenage\\\": 3, \\\"daughter\\\": 6, \\\"partner\\\": 8, \\\"blames\\\": 1, \\\"mike\\\": 27, \\\"mcintyre\\\": 1, \\\"nancy\\\": 29, \\\"pelosi\\\": 24, \\\"straight\\\": 18, \\\"beneficiaries\\\": 3, \\\"account\\\": 21, \\\"transfers\\\": 2, \\\"knowing\\\": 3, \\\"mechanisms\\\": 1, \\\"place\\\": 37, \\\"internet\\\": 21, \\\"defunding\\\": 2, \\\"oppose\\\": 12, \\\"shutting\\\": 4, \\\"report\\\": 48, \\\"insisting\\\": 1, \\\"part\\\": 63, \\\"fiscalcliff\\\": 1, \\\"false\\\": 11, \\\"btw\\\": 1, \\\"barackobama\\\": 1, \\\"played\\\": 10, \\\"clips\\\": 2, \\\"knife\\\": 2, \\\"want\\\": 80, \\\"ryans\\\": 15, \\\"pockets\\\": 5, \\\"companies\\\": 107, \\\"connie\\\": 12, \\\"mack\\\": 11, \\\"iv\\\": 2, \\\"missed\\\": 13, \\\"eisenhower\\\": 11, \\\"saluted\\\": 1, \\\"personnel\\\": 12, \\\"wisconsins\\\": 31, \\\"perquisites\\\": 1, \\\"plans\\\": 46, \\\"counterparts\\\": 6, \\\"airplane\\\": 4, \\\"74\\\": 7, \\\"afterschool\\\": 1, \\\"programs\\\": 47, \\\"flow\\\": 7, \\\"wont\\\": 19, \\\"default\\\": 5, \\\"homeowners\\\": 11, \\\"lending\\\": 3, \\\"practices\\\": 5, \\\"mid\\\": 7, \\\"banks\\\": 26, \\\"wiped\\\": 7, \\\"dodd\\\": 8, \\\"frank\\\": 15, \\\"starbucks\\\": 3, \\\"brand\\\": 4, \\\"cups\\\": 2, \\\"atmospheric\\\": 1, \\\"conditions\\\": 16, \\\"push\\\": 8, \\\"footballs\\\": 1, \\\"pressure\\\": 3, \\\"approximately\\\": 24, \\\"pounds\\\": 4, \\\"square\\\": 7, \\\"inch\\\": 3, \\\"unlimited\\\": 6, \\\"until\\\": 41, \\\"moment\\\": 5, \\\"cleared\\\": 1, \\\"obtain\\\": 8, \\\"scholarships\\\": 6, \\\"attend\\\": 13, \\\"losing\\\": 25, \\\"six\\\": 88, \\\"adding\\\": 8, \\\"star\\\": 7, \\\"hook\\\": 10, \\\"falcons\\\": 2, \\\"stadium\\\": 13, \\\"repaid\\\": 4, \\\"outsiders\\\": 1, \\\"22\\\": 27, \\\"missouri\\\": 15, \\\"lone\\\": 2, \\\"refinance\\\": 3, \\\"resolution\\\": 8, \\\"disapproval\\\": 2, \\\"condemn\\\": 2, \\\"member's\\\": 1, \\\"behavior\\\": 4, \\\"younger\\\": 3, \\\"competitors\\\": 2, \\\"entirely\\\": 7, \\\"recent\\\": 59, \\\"international\\\": 28, \\\"reports\\\": 19, \\\"show\\\": 47, \\\"near\\\": 23, \\\"bottom\\\": 27, \\\"among\\\": 79, \\\"industrialized\\\": 8, \\\"academic\\\": 6, \\\"achievement\\\": 7, \\\"find\\\": 32, \\\"full\\\": 45, \\\"doctor\\\": 12, \\\"theyre\\\": 53, \\\"sick\\\": 4, \\\"feed\\\": 5, \\\"themselves\\\": 19, \\\"15\\\": 101, \\\"owe\\\": 10, \\\"value\\\": 10, \\\"policy\\\": 45, \\\"mistakes\\\": 1, \\\"clintons\\\": 32, \\\"large\\\": 29, \\\"degree\\\": 6, \\\"situation\\\": 5, \\\"arkansas\\\": 9, \\\"speed\\\": 15, \\\"train\\\": 15, \\\"39\\\": 5, \\\"estimates\\\": 18, \\\"fully\\\": 20, \\\"extending\\\": 9, \\\"add\\\": 21, \\\"2011\\\": 84, \\\"ceiling\\\": 19, \\\"cay\\\": 1, \\\"johnston\\\": 1, \\\"pays\\\": 24, \\\"16\\\": 47, \\\"covered\\\": 17, \\\"1952\\\": 1, \\\"accounted\\\": 3, \\\"33\\\": 20, \\\"despite\\\": 21, \\\"breaking\\\": 4, \\\"profits\\\": 19, \\\"targeted\\\": 3, \\\"scrutiny\\\": 2, \\\"conservative\\\": 16, \\\"patrice\\\": 1, \\\"lumumba\\\": 1, \\\"moscow\\\": 2, \\\"mahmoud\\\": 4, \\\"abbas\\\": 2, \\\"ali\\\": 2, \\\"khamenei\\\": 2, \\\"established\\\": 6, \\\"vladimir\\\": 4, \\\"putin\\\": 4, \\\"board\\\": 63, \\\"sboe\\\": 1, \\\"led\\\": 46, \\\"appointee\\\": 2, \\\"remove\\\": 16, \\\"jefferson\\\": 7, \\\"textbook\\\": 3, \\\"standards\\\": 27, \\\"historical\\\": 5, \\\"figures\\\": 10, \\\"inspired\\\": 2, \\\"salary\\\": 20, \\\"perks\\\": 2, \\\"\\\\u202a\\\": 1, \\\"bernie\\\\u202c\\\": 1, \\\"13\\\": 50, \\\"can't\\\": 14, \\\"pull\\\": 5, \\\"truth\\\": 8, \\\"matter\\\": 15, \\\"160\\\": 14, \\\"physically\\\": 4, \\\"logistically\\\": 2, \\\"14\\\": 48, \\\"wealth\\\": 23, \\\"157\\\": 1, \\\"yet\\\": 33, \\\"require\\\": 32, \\\"penny\\\": 13, \\\"foster\\\": 3, \\\"kriseman\\\": 1, \\\"ineffective\\\": 4, \\\"krisemans\\\": 1, \\\"routinely\\\": 3, \\\"gets\\\": 28, \\\"cell\\\": 10, \\\"phone\\\": 14, \\\"numbers\\\": 46, \\\"month\\\": 68, \\\"184\\\": 1, \\\"contract\\\": 12, \\\"negotiations\\\": 10, \\\"clackamas\\\": 6, \\\"commissioners\\\": 3, \\\"approved\\\": 20, \\\"re\\\": 21, \\\"negotiated\\\": 5, \\\"agreement\\\": 38, \\\"countys\\\": 9, \\\"contribution\\\": 10, \\\"trimets\\\": 2, \\\"portland\\\": 23, \\\"milwaukie\\\": 3, \\\"light\\\": 25, \\\"rail\\\": 24, \\\"project\\\": 30, \\\"11\\\": 74, \\\"felonies\\\": 6, \\\"commit\\\": 11, \\\"oyster\\\": 1, \\\"unwinding\\\": 1, \\\"welfare\\\": 39, \\\"requirements\\\": 7, \\\"car\\\": 32, \\\"sales\\\": 55, \\\"dropped\\\": 27, \\\"dramatically\\\": 10, \\\"eliminated\\\": 18, \\\"annual\\\": 28, \\\"registration\\\": 15, \\\"fee\\\": 14, \\\"imposed\\\": 5, \\\"training\\\": 16, \\\"camp\\\": 3, \\\"deal\\\": 80, \\\"generated\\\": 8, \\\"born\\\": 47, \\\"anytime\\\": 4, \\\"defended\\\": 5, \\\"syrias\\\": 1, \\\"reformer\\\": 3, \\\"civil\\\": 24, \\\"postal\\\": 5, \\\"services\\\": 37, \\\"financial\\\": 49, \\\"losses\\\": 6, \\\"drains\\\": 1, \\\"post\\\": 10, \\\"service\\\": 48, \\\"overpay\\\": 1, \\\"billions\\\": 26, \\\"accounts\\\": 15, \\\"delayed\\\": 11, \\\"opposition\\\": 9, \\\"amendments\\\": 13, \\\"confederate\\\": 5, \\\"battle\\\": 8, \\\"building\\\": 37, \\\"gift\\\": 4, \\\"shops\\\": 8, \\\"shes\\\": 9, \\\"60\\\": 80, \\\"hurting\\\": 3, \\\"sheila\\\": 2, \\\"jackson\\\": 4, \\\"lee\\\": 13, \\\"hey\\\": 3, \\\"wrinkly\\\": 1, \\\"white\\\": 93, \\\"aged\\\": 2, \\\"beens\\\": 1, \\\"generation\\\": 11, \\\"spot\\\": 1, \\\"planet\\\": 7, \\\"spends\\\": 28, \\\"google\\\": 7, \\\"searches\\\": 1, \\\"allow\\\": 53, \\\"operator\\\": 1, \\\"iron\\\": 4, \\\"ore\\\": 6, \\\"mine\\\": 15, \\\"northern\\\": 10, \\\"wisconsin\\\": 268, \\\"fill\\\": 11, \\\"pristine\\\": 3, \\\"streams\\\": 1, \\\"ponds\\\": 1, \\\"waste\\\": 14, \\\"taxed\\\": 11, \\\"black\\\": 51, \\\"itd\\\": 1, \\\"15th\\\": 3, \\\"wealthiest\\\": 12, \\\"graduation\\\": 32, \\\"86\\\": 13, \\\"65\\\": 19, \\\"71\\\": 12, \\\"sold\\\": 23, \\\"unlicensed\\\": 1, \\\"sellers\\\": 3, \\\"either\\\": 30, \\\"online\\\": 16, \\\"deadliest\\\": 1, \\\"below\\\": 37, \\\"46th\\\": 2, \\\"50th\\\": 7, \\\"graduates\\\": 13, \\\"amanda\\\": 2, \\\"fritz\\\": 1, \\\"manages\\\": 1, \\\"1900s\\\": 1, \\\"style\\\": 8, \\\"trolley\\\": 2, \\\"child\\\": 61, \\\"results\\\": 6, \\\"gotten\\\": 22, \\\"worse\\\": 18, \\\"polls\\\": 34, \\\"floridians\\\": 21, \\\"repeal\\\": 20, \\\"congressman\\\": 40, \\\"pascrell\\\": 3, \\\"option\\\": 19, \\\"lawmakers\\\": 26, \\\"season\\\": 2, \\\"efforts\\\": 18, \\\"lead\\\": 22, \\\"drawing\\\": 2, \\\"borders\\\": 12, \\\"surrogates\\\": 1, \\\"referred\\\": 3, \\\"rape\\\": 41, \\\"incest\\\": 15, \\\"though\\\": 21, \\\"somehow\\\": 4, \\\"confronting\\\": 1, \\\"minor\\\": 4, \\\"issue\\\": 31, \\\"offshore\\\": 23, \\\"medical\\\": 51, \\\"amendment\\\": 70, \\\"refills\\\": 1, \\\"forever\\\": 3, \\\"storing\\\": 2, \\\"microchip\\\": 1, \\\"implanted\\\": 1, \\\"opt\\\": 3, \\\"become\\\": 28, \\\"enacting\\\": 3, \\\"expanding\\\": 15, \\\"predators\\\": 3, \\\"abusers\\\": 6, \\\"haven't\\\": 3, \\\"1993\\\": 5, \\\"treasurers\\\": 1, \\\"37\\\": 14, \\\"management\\\": 13, \\\"oversight\\\": 10, \\\"investments\\\": 7, \\\"charter\\\": 11, \\\"applied\\\": 5, \\\"jorge\\\": 2, \\\"elorza\\\": 2, \\\"impose\\\": 10, \\\"municipal\\\": 4, \\\"overrule\\\": 1, \\\"branchesof\\\": 1, \\\"roughly\\\": 30, \\\"ri\\\": 5, \\\"nathan\\\": 14, \\\"hope\\\": 10, \\\"scholarship\\\": 11, \\\"literally\\\": 12, \\\"georgians\\\": 9, \\\"technical\\\": 7, \\\"badly\\\": 3, \\\"needed\\\": 15, \\\"saving\\\": 11, \\\"380\\\": 2, \\\"havent\\\": 16, \\\"ive\\\": 47, \\\"teach\\\": 10, \\\"kindergartners\\\": 1, \\\"known\\\": 15, \\\"accepting\\\": 7, \\\"bewildered\\\": 1, \\\"scope\\\": 1, \\\"reach\\\": 10, \\\"spying\\\": 2, \\\"apparatus\\\": 1, \\\"explicitly\\\": 3, \\\"calling\\\": 5, \\\"disclosure\\\": 4, \\\"hassans\\\": 3, \\\"raises\\\": 21, \\\"politicians\\\": 22, \\\"27\\\": 20, \\\"moroccans\\\": 1, \\\"pottery\\\": 1, \\\"starts\\\": 1, \\\"her\\\": 116, \\\"saysrand\\\": 1, \\\"paulhas\\\": 1, \\\"huge\\\": 23, \\\"sums\\\": 1, \\\"influence\\\": 11, \\\"legislative\\\": 22, \\\"t\\\": 10, \\\"43\\\": 18, \\\"arabia\\\": 20, \\\"al\\\": 29, \\\"qaida\\\": 14, \\\"williamson\\\": 2, \\\"attorney\\\": 37, \\\"jana\\\": 1, \\\"prosecuted\\\": 7, \\\"adult\\\": 6, \\\"felony\\\": 11, \\\"fundraising\\\": 7, \\\"grassroots\\\": 2, \\\"unmatched\\\": 2, \\\"negotiate\\\": 4, \\\"although\\\": 5, \\\"seems\\\": 4, \\\"reflect\\\": 4, \\\"caused\\\": 27, \\\"shrinking\\\": 5, \\\"actual\\\": 11, \\\"labor\\\": 35, \\\"hired\\\": 11, \\\"convicted\\\": 24, \\\"jensen\\\": 1, \\\"oversee\\\": 2, \\\"raid\\\": 6, \\\"employee\\\": 26, \\\"retirement\\\": 27, \\\"balance\\\": 27, \\\"battlefield\\\": 5, \\\"apply\\\": 11, \\\"green\\\": 12, \\\"packers\\\": 2, \\\"players\\\": 4, \\\"peoples\\\": 8, \\\"republic\\\": 6, \\\"donetsk\\\": 1, \\\"posted\\\": 6, \\\"bragging\\\": 1, \\\"posting\\\": 1, \\\"shot\\\": 20, \\\"then\\\": 90, \\\"apparent\\\": 1, \\\"civilian\\\": 6, \\\"pulled\\\": 6, \\\"falling\\\": 4, \\\"faster\\\": 20, \\\"looks\\\": 2, \\\"they're\\\": 8, \\\"sectors\\\": 2, \\\"leisure\\\": 1, \\\"hospitality\\\": 3, \\\"mostly\\\": 16, \\\"fall\\\": 10, \\\"restaurant\\\": 3, \\\"bar\\\": 8, \\\"paying\\\": 50, \\\"proportion\\\": 5, \\\"earning\\\": 20, \\\"subminimum\\\": 1, \\\"bought\\\": 5, \\\"vehicles\\\": 7, \\\"measures\\\": 13, \\\"ones\\\": 10, \\\"prevent\\\": 18, \\\"groping\\\": 1, \\\"airport\\\": 15, \\\"appointees\\\": 3, \\\"ipab\\\": 1, \\\"decisions\\\": 11, \\\"stores\\\": 6, \\\"barred\\\": 5, \\\"selling\\\": 12, \\\"watt\\\": 2, \\\"bulbs\\\": 9, \\\"back\\\": 100, \\\"1800s\\\": 3, \\\"row\\\": 20, \\\"consecutively\\\": 1, \\\"carter\\\": 10, \\\"promote\\\": 5, \\\"associated\\\": 12, \\\"press\\\": 15, \\\"nader\\\": 1, \\\"gonzalez\\\": 1, \\\"problem\\\": 22, \\\"soldiers\\\": 14, \\\"committing\\\": 5, \\\"suicide\\\": 12, \\\"congressmen\\\": 7, \\\"additional\\\": 24, \\\"agents\\\": 10, \\\"fifteen\\\": 6, \\\"master\\\": 3, \\\"locks\\\": 2, \\\"unionized\\\": 3, \\\"plant\\\": 25, \\\"running\\\": 55, \\\"capacity\\\": 5, \\\"reed\\\": 5, \\\"few\\\": 48, \\\"authorities\\\": 4, \\\"confirm\\\": 1, \\\"projections\\\": 4, \\\"estimate\\\": 9, \\\"overhaul\\\": 7, \\\"76\\\": 6, \\\"940\\\": 1, \\\"originally\\\": 3, \\\"claimed\\\": 6, \\\"payne\\\": 1, \\\"pallone\\\": 3, \\\"may\\\": 31, \\\"fingerprints\\\": 1, \\\"thing\\\": 26, \\\"indeed\\\": 4, \\\"brags\\\": 3, \\\"independent\\\": 25, \\\"agency\\\": 21, \\\"investigate\\\": 4, \\\"shootings\\\": 22, \\\"course\\\": 11, \\\"attitude\\\": 2, \\\"sanctity\\\": 1, \\\"celebrations\\\": 1, \\\"eleven\\\": 3, \\\"yeah\\\": 1, \\\"miami\\\": 16, \\\"dade\\\": 7, \\\"educating\\\": 1, \\\"omnibus\\\": 3, \\\"earmarks\\\": 28, \\\"talking\\\": 18, \\\"tough\\\": 10, \\\"that's\\\": 13, \\\"kim\\\": 3, \\\"myers\\\": 2, \\\"broome\\\": 1, \\\"relocated\\\": 1, \\\"headquarters\\\": 8, \\\"californias\\\": 11, \\\"prop\\\": 4, \\\"requirecondom\\\": 1, \\\"usein\\\": 1, \\\"films\\\": 3, \\\"film\\\": 8, \\\"riskfor\\\": 1, \\\"lawsuits\\\": 7, \\\"harassment\\\": 6, \\\"tolls\\\": 6, \\\"privilege\\\": 3, \\\"crossing\\\": 12, \\\"bridge\\\": 26, \\\"sens\\\": 6, \\\"isaksons\\\": 1, \\\"chambliss\\\": 3, \\\"estate\\\": 23, \\\"legislature\\\": 49, \\\"kay\\\": 7, \\\"bailey\\\": 6, \\\"hutchison\\\": 6, \\\"mica\\\": 2, \\\"borrow\\\": 7, \\\"opponent\\\": 36, \\\"mary\\\": 20, \\\"burke\\\": 10, \\\"reporters\\\": 3, \\\"bargained\\\": 1, \\\"run\\\": 62, \\\"anybodys\\\": 4, \\\"table\\\": 8, \\\"partisan\\\": 8, \\\"picked\\\": 3, \\\"multiple\\\": 11, \\\"regular\\\": 6, \\\"1980s\\\": 6, \\\"wasn't\\\": 5, \\\"raging\\\": 2, \\\"populist\\\": 1, \\\"ran\\\": 20, \\\"complained\\\": 1, \\\"constitutional\\\": 20, \\\"shoved\\\": 1, \\\"waters\\\": 7, \\\"attended\\\": 5, \\\"convention\\\": 16, \\\"rising\\\": 11, \\\"flint\\\": 4, \\\"mich\\\": 4, \\\"poison\\\": 3, \\\"am\\\": 17, \\\"burlington\\\": 1, \\\"vt\\\": 1, \\\"clean\\\": 14, \\\"complicated\\\": 4, \\\"comply\\\": 3, \\\"code\\\": 21, \\\"gives\\\": 23, \\\"provided\\\": 19, \\\"prayer\\\": 13, \\\"room\\\": 8, \\\"rugs\\\": 3, \\\"lets\\\": 9, \\\"pray\\\": 4, \\\"allah\\\": 2, \\\"abolishing\\\": 4, \\\"v\\\": 7, \\\"bulk\\\": 3, \\\"weapon\\\": 19, \\\"drug\\\": 47, \\\"gangs\\\": 4, \\\"motors\\\": 4, \\\"asking\\\": 4, \\\"salaries\\\": 26, \\\"uri\\\": 1, \\\"england\\\": 13, \\\"grant\\\": 14, \\\"institutions\\\": 12, \\\"carlos\\\": 7, \\\"curbelo\\\": 3, \\\"ability\\\": 17, \\\"pollution\\\": 9, \\\"combat\\\": 8, \\\"asked\\\": 39, \\\"disclose\\\": 4, \\\"donors\\\": 14, \\\"suspicion\\\": 3, \\\"usa\\\": 6, \\\"continues\\\": 11, \\\"wonder\\\": 3, \\\"why\\\": 25, \\\"rand\\\": 7, \\\"shopping\\\": 1, \\\"billionaire\\\": 4, \\\"super\\\": 21, \\\"pac\\\": 10, \\\"cashed\\\": 3, \\\"sept\\\": 7, \\\"collecting\\\": 6, \\\"intended\\\": 8, \\\"recover\\\": 3, \\\"attack\\\": 30, \\\"properties\\\": 5, \\\"affected\\\": 5, \\\"newly\\\": 9, \\\"hold\\\": 8, \\\"payment\\\": 8, \\\"advisory\\\": 5, \\\"mitchell\\\": 3, \\\"park\\\": 12, \\\"domes\\\": 2, \\\"youd\\\": 3, \\\"little\\\": 33, \\\"evidence\\\": 18, \\\"red\\\": 14, \\\"cameras\\\": 7, \\\"reduced\\\": 34, \\\"severity\\\": 1, \\\"accidents\\\": 14, \\\"intersections\\\": 1, \\\"camden\\\": 1, \\\"graduated\\\": 3, \\\"29\\\": 23, \\\"delinquent\\\": 2, \\\"pastor\\\": 5, \\\"preacher\\\": 1, \\\"priest\\\": 1, \\\"rabbi\\\": 1, \\\"imam\\\": 2, \\\"sermon\\\": 1, \\\"moral\\\": 1, \\\"traditions\\\": 1, \\\"sexual\\\": 23, \\\"guilty\\\": 5, \\\"jobless\\\": 7, \\\"colleagues\\\": 4, \\\"cracked\\\": 1, \\\"attracting\\\": 2, \\\"hiring\\\": 8, \\\"gingrich\\\": 